/*
 * Loco ios export: iOS Localizable.strings
 * Project: Dentacare
 * Release: Working copy
 * Locale: it-IT, Italian (Italy)
 * Exported by: Dimitar Grudev
 * Exported at: Wed, 21 Nov 2018 21:49:25 +0200
 */

/* loco:597dbcd2820ee9ba778b4567 */
"app_name" = "Dentacare";

/* loco:597dbd0b820ee9ce778b4567 */
"btn_auth_signup" = "Iscriviti";

/* loco:597dbd22820ee9a0778b4567 */
"btn_auth_login" = "Login";

/* loco:597e3599820ee99b168b4567 */
"txt_login_forgot_password" = "Hai dimenticato la password?";

/* loco:597e362c820ee987168b4567 */
"txt_login_or_connect_with" = "Oppure connettiti con";

/* loco:597f1efd820ee94c478b4567 */
"signup_txt_signup" = "Iscriviti";

/* loco:597f1f33820ee978478b4568 */
"signup_hnt_name" = "Nome";

/* loco:597f1f5c820ee978478b4569 */
"signup_hnt_email" = "email";

/* loco:597f1f82820ee960478b4568 */
"signup_hnt_password" = "password";

/* loco:597f1fc9820ee976478b4568 */
"signup_btn_create" = "Crea";

/* loco:5ad5b30c820ee92c658b4567 */
"about_hdl_about" = "Info su Dentacare";

/* loco:5ad5b365820ee931658b4567 */
"about_hdl_heading" = "Adottare abitudini sostenibili\nper la salute orale e mentale";

/* loco:5ad5b3dc820ee976658b4567 */
"about_txt_about" = "Dentacoin è la prima soluzione Blockchain creata per l'industria dentale globale. DCN è il gettone ERC20 personalizzato, che serve tutti gli strumenti Dentacoin. Utilizzando gli strumenti Dentacoin, contribuirai alla nostra missione di migliorare la cura dentale e renderla accessibile a tutti in tutto il mondo.";

/* loco:5ad5b417820ee977658b4567 */
"about_url_dentacare" = "dentacare.dentacoin.com";

/* loco:5ad5b752820ee920668b4567 */
"signup_hnt_first_name" = "Nome";

/* loco:5ad5b766820ee922668b4568 */
"signup_hnt_last_name" = "Cognome";

/* loco:5ad5b789820ee92f668b4567 */
"signup_hnt_captcha" = "inserisci codice";

/* loco:5ad5bade820ee90e678b4567 */
"error_txt_first_name_required" = "Nome obbligatorio!";

/* loco:5ad5baf5820ee9de668b4568 */
"error_txt_first_name_too_short" = "Nome troppo corto!";

/* loco:5ad5bb0d820ee90e678b456b */
"error_txt_first_name_too_long" = "Nome troppo lungo!";

/* loco:5ad5bb21820ee917678b456a */
"error_txt_last_name_too_long" = "Cognome troppo lungo!";

/* loco:5ad5bb4f820ee918678b4567 */
"error_txt_name_not_valid" = "Nome non valido!";

/* loco:5ad5bb62820ee90e678b456e */
"error_txt_email_required" = "Email obbligatoria!";

/* loco:5ad5bb79820ee90d678b4567 */
"error_txt_email_not_valid" = "Fornisci una mail valida!";

/* loco:5ad5bb9a820ee9f8668b4567 */
"error_txt_password_short" = "Inserisci una password con almeno 8 caratteri";

/* loco:5ad5bbb6820ee90c678b4568 */
"error_txt_failed_upload_avatar" = "Errore nel caricare l'avatar!";

/* loco:5ad5bbc7820ee917678b456d */
"error_txt_something_went_wrong" = "Qualcosa è andato storto...";

/* loco:5ad5bbdd820ee939678b4568 */
"error_txt_offline" = "Sei Offline. Connettiti a internet e prova di nuovo.";

/* loco:5ad5bbef820ee939678b456c */
"error_txt_json" = "Analisi dell'errore di risposta json!";

/* loco:5ad5bc4a820ee969678b4567 */
"signup_txt_permission_avatar" = "Per impostare un avatar devi permetterci di utilizzare la \"Camera\".";

/* loco:5ad5bc9e820ee965678b4567 */
"txt_settings" = "Impostazioni";

/* loco:5ad5bcdf820ee945678b456c */
"error_txt_error_picking_image" = "Si è verificato un errore durante il tentativo di recuperare l'immagine!";

/* loco:5ad5c19c820ee9be688b456d */
"reset_password_hdl_forgot" = "Hai dimenticato la password?";

/* loco:5ad5c1b2820ee9dd688b4567 */
"reset_password_txt_send" = "Ti invieremo una mail per spiegarti come resettare la tua password";

/* loco:5ad5c1c3820ee9fe688b4567 */
"reset_password_txt_success" = "Richiesta di reset inviata con successo, riceverai una mail a breve";

/* loco:5ad5c215820ee9bf688b4569 */
"txt_send" = "Invia";

/* loco:5ad5c231820ee9bf688b456b */
"txt_ok" = "Ok";

/* loco:5ad5c3cc820ee957698b4569 */
"txt_loading" = "Caricamento...";

/* loco:5ad5c430820ee971698b4567 */
"btn_agree" = "Accetto";

/* loco:5ad5c441820ee97f698b4567 */
"txt_cancel" = "Annulla";

/* loco:5ad5c45e820ee94a698b4569 */
"txt_yes" = "Si";

/* loco:5ad5c46f820ee981698b4569 */
"txt_no" = "No";

/* loco:5ad5c4a3820ee970698b4568 */
"user_agreement" = "<!DOCTYPE html>\n<html lang=\"en\">\n   <head>\n      <meta charset=\"utf-8\">\n      <meta name=\"viewport\" content=\"width=device-width\">\n      <title>Privacy Policy</title>\n      <style>body{font-family: \"Helvetica Neue\", Helvetica, Arial, sans-serif; padding:1em;}</style>\n   </head>\n   <body>\n      <h1>Privacy Policy</h1>\n      <h2>Effective Date: May 25, 2018</h2>\n      <p>This Privacy Policy applies to the Dentacoin B.V. owned and operated applications, websites and its subdomains (“Sites and Applications”). Dentacoin B.V. (“Dentacoin” “we,” or “us”) knows that you care how information about you is used, stored, and shared.</p>\n      <p>This Privacy Policy explains what personal data of yours will be collected by us when you access the Sites and Applications, how the data will be used, and how you can control the collection, correction and/or deletion of data.</p>\n      <p>Personal data means any information relating to an identified or identifiable natural person (“data subject”); an identifiable natural person is one who can be identified, directly or indirectly, in particular by reference to an identifier such as a name, an identification number, location data, an online identifier or to one or more factors specific to the physical, physiological, genetic, mental, economic, cultural or social identity of that natural person.</p>\n      <p>This Privacy Policy complies with the requirements of the EU General Data Protection Regulation (GDPR).</p>\n      <p>This Privacy Policy does not apply to information we collect by other means (including offline) or from other sources. We will not use or share your personal data with anyone except as described in this Privacy Policy.</p>\n      <p>The use of personal data collected through our Sites and Applications shall be limited to the purposes under this Privacy Policy.</p>\n      <ol>\n         <li>\n            <h3>Data Protection Overview</h3>\n            <p>The operators of all Dentacoin Sites and Applications take the protection of your personal data very seriously. We treat your personal data as confidential and in accordance with the statutory data protection regulations and this Privacy Policy.</p>\n            <p>If you use any of our Sites and Applications, various pieces of personal data will be collected. Personal information is any data with which you could be personally identified. This Privacy Policy explains what information we collect and what we use it for. It also explains how and for what purpose this happens.</p>\n            <p>Please note that data transmitted via the Internet (e.g. via email communication) may be subject to security breaches. Complete protection of your data from third-party access is not possible.</p>\n            <p>This Privacy Policy explains what information we collect and what we use it for. It also explains how and for what purpose this happens.</p>\n            \n            <h4>Who is responsible for the data collection on our Sites and Applications?</h4>\n            <p>The data collected on our Sites and Applications is processed by the Data Operator. The operator's contact details can be found in the legal notice on Dentacoin’s official website www.dentacoin.com.</p>\n            <p>Dentacoin Foundation operates the majority of its services as a data controller. However,  there are some instances in which we operate as a data processor - e.g. in cases of surveys published on DentaVox, which are ordered by third-parties.</p>\n\n            <h4>How do we collect your data?</h4>\n            <p>We collect data when you register, sign up for our newsletter, respond to a survey, or send an inquiry.</p>\n            <p>Part of this data (including your name, email, phone number, friend list) is provided by third parties (such as Facebook, Civic, uPort) during the registration process, upon your explicit consent.</p>\n            <p>Other data is collected automatically by our IT systems when you visit our Sites and Applications (primarily technical data such as which browser and operating system you are using, when you accessed the website, etc.).</p>\n            \n            <h4>What do we use your data for?</h4>\n            <p>We collect your data in order to:</p>\n            <ul>\n               <li>ensure the proper functioning of our Sites and Applications;</li>\n               <li>give you access to the full range of functionalities (such as answering questionnaires and earning  Dentacoin tokens, writing reviews, using the Dentacare mobile app, etc.);</li>\n               <li>answer your inquiries;</li>\n               <li>send you service information and newsletters;</li>\n               <li>conduct market research;</li>\n               <li>analyze the overall user behaviour.</li>\n            </ul>\n            <p>We will not sell, rent, or lease your personal data to any third party individual, government agency, or company at any time unless compelled to do so by law.</p>\n\n            <h4>How do we protect your data?</h4>\n            <p>Your personal data is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential.</p>\n            <p>All sensitive information you supply is encrypted via Secure Socket Layer (SSL) technology or TLS encryption for security reasons and for the protection of the transmission of confidential content. You can recognize an encrypted connection in your browser's address line when it changes from \"http://\" to \"https://\" and the lock icon is displayed in your browser's address bar. If SSL or TLS encryption is activated, the data you transfer to us cannot be read by third parties.</p>\n            <p>We use regular Malware Scanning. We implement a variety of security measures when a user enters, submits, or accesses their information to maintain the safety of your personal information.</p>\n\n            <h4>How long do we keep your data?</h4>\n            <p>Your data is retained until you explicitly express that you want us to delete your data or you delete it on your own using the designated option in your Profile on our Sites and Applications. By deleting your Profile on our Sites and Applications you are exercising your right “to be forgotten” and we have the obligation to erase your personal data.</p>\n         </li>\n         <li>\n            <h3>What rights do you have regarding you data</h3>\n            <p>You always have the right to request information about your stored data, its origin, its recipients, and the purpose of its collection at no charge. You also have the right to request it to be corrected, restricted, or deleted (those options are available to you in Your profile as well). You can contact us at any time using the address given in the legal notice if you have further questions about the issue of privacy and data protection. You may also, of course, file a complaint with the competent regulatory authorities.</p>\n\n            <h4>Revocation of your consent to the processing of your data</h4>\n            <p>Many data processing operations are only possible with your explicit consent. You may revoke your consent at any time with future effect. An informal email expressing this request is sufficient. The data processed before we receive your request may still be legally processed.</p>\n\n            <h4>Information, restriction , deletion</h4>\n            <p>You have the right to be provided at any time with information free of charge about any of your personal data that is stored as well as its origin, the recipient and the purpose for which it has been processed. You also have the right to have this data corrected, restricted or deleted (those options are available to you in Your profile as well). You can contact us at any time using the email address given in our legal notice if you have further questions related to your personal data.</p>\n\n            <h4>Right to file complaints with regulatory authorities</h4>\n            <p>If there has been a breach of data protection legislation, the person affected may file a complaint with the competent regulatory authorities.</p>\n\n            <h4>Right to data portability</h4>\n            <p>You have the right to have data which we process based on your consent or in fulfillment of a contract delivered to yourself or to a third party in a standard, machine-readable format. If you require the direct transfer of data to another responsible party, this will only be done to the extent technically feasible.</p>\n\n            <h4>Analytics and third-party tools</h4>\n            <p>When visiting our Sites and Applications, statistical analyses may be made of your surfing behavior. This happens primarily using cookies and analytics tools. The analysis of your surfing behavior is usually anonymous, i.e. we will not be able to identify your identity from this data. When created, cookies normally don't contain any personal information. They don't scan your computer or do any kind of investigation to find out your personal information. Any personal information they might contain is a result of your own input on a website's form. Most of the time, when a cookie does store personal information, this information is coded in such a way that it is unreadable to any third party who happens to access your cookie folder.</p>\n            <p>You can object to this analysis. We will inform you further below about how to exercise your options in this regard.</p>\n         </li>\n         <li>\n            <h3>Data Collection</h3>\n            <h4>Account Data</h4>\n            <p>Personal data such as email address, age, city, country, mobile phone number is requested from you when registering on any of our Sites and Applications. This data is collected to ensure the proper functioning of our Sites and Applications; it allows you to access  certain parts of our Sites and Applications, to use the full range of functionalities they offer (such as answering DentaVox questionnaires, earning Dentacoin tokens, writing reviews on our Trusted Review Platform, enhancing your oral hygiene routine by means of the Dentacare mobile app, etc.), as well as to receive service information and newsletters. Other data can be used to analyze how you use our Sites and Applications, as well as for market research purposes.</p>\n            <p>For account creation, verification and login we use the services of third-party service providers - Facebook, Civic and uPort.</p>\n\n            <h5>Facebook Login</h5>\n            <p>Our Sites and Applications use Facebook Login. The service is provided by Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA (\"Facebook\").\n            Facebook Login allows you to quickly and easily create an account and login without having to set (and likely later forget) another password. When creating your account on our Sites and Applications, you will be asked for specific permissions about the data you allow us to use from your Facebook profile. No other data from your Facebook profile will be collected without your explicit consent.</p>\n            <p>You can discontinue at any time the integration of your Facebook profile with our Sites and Applications or edit your permissions by following the instructions specified here: <a href=\"https://www.facebook.com/help/262314300536014/\">https://www.facebook.com/help/262314300536014/</a></p>\n            <p>Please check out Facebook's privacy policy to learn more <a href=\"https://www.facebook.com/about/privacy/\">https://www.facebook.com/about/privacy/</a></p>\n\n            <h5>Civic Login</h5>\n            <p>Our Sites and Applications use Civic for account creation and verification. The service is provided by Civic Technologies, Inc., 540 Bryant Street, Suite 200, Palo Alto, CA 94301, United States.</p>\n            <p>Civic allows you to register and authenticate without the need for usernames and passwords, and verify your identity using blockchain-powered attestations. Users store their identity data, documents and attestations using the Civic App and can reuse the attestations when needed. When creating your account on our Sites and Applications, you will be asked for specific permissions about the data you allow us to use from your Civic decentralized ID. No other data from your Civic ID will be collected without your explicit consent.</p>\n            <p>Please check out Civic's privacy policy to learn more <a href=\"https://www.civic.com/legal/privacy-policy/\">https://www.civic.com/legal/privacy-policy/</a></p>\n\n            <h5>uPort Login</h5>\n            <p>Our Sites and Applications use uPort for account creation and verification. uPort is developed and powered by ConsenSys Corporation, based in Brooklyn, New York City, USA.</p>\n            <p>uPort provides a digital identity platform and application which enable users to control their own identity and accounts, secure their keys, manage and give permission to their personal data, and legally sign transactions. When creating your account on our Sites and Applications, you will be asked for specific permissions about the data you allow us to retrieve and use from your uPort decentralized ID. No other data from your uPort ID will be collected without your explicit consent.</p>\n            <p>Please check out uPort's privacy policy to learn more: <a href=\"https://github.com/uport-project/privacy-policy\">https://github.com/uport-project/privacy-policy</a></p>\n\n            <h4>Cookies</h4>\n            <p>Some of our Sites and Applications use cookies. Cookies do not harm your computer and do not contain any viruses. Cookies help make our Sites and Applications more user-friendly, efficient, and secure. Cookies are small text files that are stored on your computer and saved by your browser.</p>\n            <p>Most of the cookies we use are the so-called \"session cookies\". They are automatically deleted after you leave our websites and their subdomains. Other cookies remain in your device's memory until you delete them.. These cookies enable our websites to recognize your browser (device) and previous activity the next time you visit them.</p>\n            <p>You can configure your browser to inform you about the use of cookies so that you can decide on a case-by-case basis whether to accept or reject a cookie. Alternatively, your browser can be configured to automatically accept cookies under certain conditions or to always reject them, or to automatically delete cookies when closing your browser. Disabling cookies may limit the functionality of our Sites and Applications.</p>\n            <p>Cookies which are necessary to allow electronic communications or to provide certain functions you wish to use are stored pursuant to Art. 6 paragraph 1, letter f of GDPR. The Sites and Applications’ operator has a legitimate interest in the storage of cookies to ensure an optimized service provided free of technical errors. If other cookies (such as those used to analyze your surfing behavior) are also stored, they will be treated separately in this Privacy Policy.</p>\n\n            <h4>Server log files</h4>\n            <p>The website provider automatically collects and stores information that your browser automatically transmits to us in \"server log files\". These are:</p>\n            <ul>\n               <li>Browser type and browser version</li>\n               <li>Operating system used</li>\n               <li>Referrer URL</li>\n               <li>Host name of the accessing computer</li>\n               <li>Time of the server request</li>\n               <li>IP address</li>\n            </ul>\n            <p>This data will not be combined with data from other sources.</p>\n            <p>The basis for data processing is Art. 6 (1) (b) GDPR, which allows the processing of data to fulfill a contract or for measures preliminary to a contract.</p>\n            \n            <h4>Contact forms & Online chat</h4>\n            <p>Should you send us questions via contact forms or chats on our Sites and Applications , we will collect the data entered, including the contact details you provide, to answer your question and any follow-up questions. We do not share this information without your permission.</p>\n            <p>We will, therefore, process any data you enter onto the contact form only with your consent as per Art. 6 (1)(a) GDPR. You may revoke your consent at any time. An informal email expressing this request is sufficient. The data processed before we receive your request may still be legally processed.</p>\n            <p>We will retain the data you provide on the contact form until you request its deletion or revoke your consent for its storage. Any mandatory statutory provisions, especially those regarding mandatory data retention periods, remain unaffected by this provision.</p>\n\n            <h4>Leaving comments on our Blog</h4>\n            <p>If you use the comment function on our Blog, your username (unless posting anonymously), the time at which you created the comment, and your email address will be stored along with your comment.The comments and the associated data (e.g. IP address) are stored and remain on our Blog until the content commented upon has been completely deleted or the comments are required to be removed for legal reasons (slander, etc.).</p>\n            <p>The comments are stored based on your consent as per Art. 6 (1) (a) GDPR. You may revoke your consent at any time with future effect. An informal email expressing this request is sufficient. The data processed before we receive your request may still be legally processed.</p>\n         </li>\n         <li>\n            <h3>Data Collected for Market Research Purposes</h3>\n            <p>We collect data for market research purposes from subscribers (data subjects) taking incentivized online surveys on our market research platform DentaVox. The collection and use of personal data (incl. survey answers) on DentaVox is performed in compliance with the GDPR Guidance Note for the Research Sector, compiled jointly by the European Research Federation (EFAMRO) and ESOMAR - the global voice of the data, research and insights community.</p>\n            <p>All surveys taken as well as the respective answers given by a respondent are associated with her/his DentaVox account. Hence they can also be considered personal data (in terms of database / storage). The respondent can request all this data (both personal details and survey answers) to be edited, withdrawn or deleted at any time by contacting us at the email provided in the legal notice or using the designated options in their online Profile.</p>\n            <p>If the survey responses, however, have already been incorporated and anonymized or aggregated in a market, opinion or social research project (like it is in the case of DentaVox), then this data does not have to be deleted as it’s not personal data. The aggregated and anonymized survey results can hence be provided to third parties such as partners, media, etc.</p>\n            <p>If a participant communicates his/her opposition to the processing of his/her data, we will facilitate this by not further processing identification data.</p>\n         </li>\n         <li>\n            <h3>Analytics and advertising</h3>\n\n            <h4>Google Analytics</h4>\n            <p>Our Sites and Applications use Google Analytics, a web analytics service. It is operated by Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA.</p>\n            <p>Google Analytics uses the so-called \"cookies\". These are text files that are stored on your device and that enable the us to analyze you user behaviour on our Sites and Applications. The information generated by the cookie about your use is usually transmitted to a Google server in the USA and stored there.</p>\n            <p>Google Analytics cookies are stored based on Art. 6 (1) (f) GDPR. The Sites and Applications’ operator has a legitimate interest in analyzing user behavior to optimize online services  and advertising activities.</p>\n\n            <h4>IP anonymization</h4>\n            <p>We have activated the IP anonymization feature on our Sites and Applications. Your IP address will be shortened by Google within the European Union or other parties to the Agreement on the European Economic Area prior to transmission to the United States. Only in exceptional cases is the full IP address sent to a Google server in the US and shortened there. Google will use this information on behalf of the operator of our Sites and Applications to evaluate your use of the website, to compile reports on website activity, and to provide other services regarding website activity and Internet usage for the Sites and Applications’ operator . The IP address transmitted by your browser as part of Google Analytics will not be merged with any other data held by Google.</p>\n\n            <h4>Browser plugin</h4>\n            <p>You can disable cookies / prevent the storage of cookies by selecting the appropriate settings in your browser. However, be aware that doing so you may not be able to enjoy the full functionality of our Sites and Applications. You can also prevent the data generated by cookies about your use of Dentacoin websites (incl. your IP address) from being passed to and processed by Google, by downloading and installing the browser plugin available at the following link: <a href=\"https://tools.google.com/dlpage/gaoptout?hl=en.\">https://tools.google.com/dlpage/gaoptout?hl=en.</a></p>\n\n            <h4>Objecting to the collection of data</h4>\n            <p>You can prevent the collection of your data by Google Analytics by using this add-on: <a href=\"https://chrome.google.com/webstore/detail/google-analytics-opt-out/fllaojicojecljbmefodhfapmkghcbnh?hl=en\">https://chrome.google.com/webstore/detail/google-analytics-opt-out/fllaojicojecljbmefodhfapmkghcbnh?hl=en</a> . An opt-out cookie will be set to prevent your data from being collected on future visits to Dentacoin websites.</p>\n            <p>For more information about how Google Analytics handles user data, see Google's privacy policy: <a href=\"https://support.google.com/analytics/answer/6004245?hl=en.\">https://support.google.com/analytics/answer/6004245?hl=en.</a></p>\n\n            <h4>Demographic data collection by Google Analytics</h4>\n            <p>Our Sites and Applications use Google Analytics' demographic features. This allows reports to be generated containing statements about the age, gender, and interests of site visitors. This data comes from interest-based advertising from Google and third-party visitor data. This collected data cannot be attributed to any specific individual person. You can disable this feature at any time by adjusting the ads settings in your Google account or you can forbid the collection of your data by Google Analytics as described in the section \"Refusal of data collection\".</p>\n\n            <h4>Google AdWords and Google Conversion Tracking</h4>\n            <p>Our Sites and Applications use Google AdWords. AdWords is an online advertising program developed by Google Inc., 1600 Amphitheater Parkway, Mountain View, CA 94043, United States (\"Google\").</p>\n            <p>As part of Google AdWords services/tools, we use the so-called “conversion tracking”. When you click on an ad served by Google, a conversion tracking cookie is set. Cookies are small text files that your internet browser stores on your computer. These cookies expire after 30 days and are not used for personal identification of the user. Should the user visit certain pages of the website and the cookie has not yet expired, Google and the website can tell that the user clicked on the ad and proceeded to that page.</p>\n            <p>Each Google AdWords advertiser has a different cookie. Thus, cookies cannot be tracked using the website of an AdWords advertiser. The information obtained using the conversion cookie is used to create conversion statistics for the AdWords advertisers who have opted for conversion tracking. Customers are told the total number of users who clicked on their ad and were redirected to a conversion tracking tag page. However, advertisers do not obtain any information that can be used to personally identify users. If you do not want to participate in tracking, you can opt-out of this by simply disabling the Google Conversion Tracking cookie in your browser settings. In doing so, you will not be included in the conversion tracking statistics.</p>\n            <p>Conversion cookies are stored based on Art. 6 (1) (f) GDPR. The Sites and Applications’ operator has a legitimate interest in analyzing user behavior to optimize user experience and advertising.</p>\n            <p>For more information about Google AdWords and Google Conversion Tracking, see the Google Privacy Policy: <a href=\"https://policies.google.com/privacy?gl=de\">https://policies.google.com/privacy?gl=de</a> .</p>\n            <p>You can configure your browser to inform you about the use of cookies so that you can decide on a case-by-case basis whether to accept or reject a cookie. Alternatively, your browser can be configured to automatically accept cookies under certain conditions or to always reject them, or to automatically delete cookies when closing your browser. Disabling cookies may limit the functionality of our Sites and Applications.</p>\n\n            <h4>Google reCAPTCHA</h4>\n            <p>We use \"Google reCAPTCHA\" (hereinafter \"reCAPTCHA\") on our Sites and Applications. This service is provided by Google Inc., 1600 Amphitheater Parkway, Mountain View, CA 94043, USA (\"Google\").</p>\n            <p>reCAPTCHA is used to check whether the data entered on our Sites and Applications (e.g. a contact or registration form) has been entered by a human or by an automated program. To do this, reCAPTCHA analyzes the behavior of the website visitor based on various characteristics. This analysis starts automatically as soon as the website visitor enters the website. For the analysis, reCAPTCHA evaluates various information (e.g. IP address, how long the visitor has been on the website, or mouse movements made by the user). The data collected during the analysis is then  forwarded to Google.</p>\n            <p>The reCAPTCHA analyses take place completely in the background. Website visitors are not advised that such an analysis is taking place.</p>\n            <p>Data processing is based on Art. 6 (1) (f) GDPR. The Sites and Applications’ operator has a legitimate interest in protecting them from abusive automated crawling and spam.</p>\n            <p>For more information about Google reCAPTCHA and Google's privacy policy, please visit the following links:  <a href=\"https://www.google.com/intl/de/policies/privacy/\">https://www.google.com/intl/de/policies/privacy/</a> <a href=\"https://www.google.com/recaptcha/intro/android.html\">https://www.google.com/recaptcha/intro/android.html</a></p>\n\n            <h4>Facebook Pixel</h4>\n            <p>Our Sites and Applications measure conversions using visitor action pixels provided by  Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA (\"Facebook\").</p>\n            <p>These pixels allow the tracking  of site visitors’ behaviour after they click on a Facebook ad to reach the provider's website. This allows an analysis of the effectiveness of Facebook advertisements for statistical and market research purposes and their future optimization.</p>\n            <p>The data collected is anonymous to us as an operator of our Sites and Applications and we cannot use it to draw any conclusions about our users' identities. However, the data are stored and processed by Facebook, which may make a connection to your Facebook profile and which may use the data for its own advertising purposes, as stipulated in the Facebook privacy policy. This will allow Facebook to display ads both on Facebook and on third-party sites. We have no control over how this data is used.</p>\n            <p>Check out Facebook's privacy policy to learn more about protecting your privacy: <a href=\"https://www.facebook.com/about/privacy/\">https://www.facebook.com/about/privacy/</a></p>\n            <p>You can also deactivate the custom audiences remarketing feature in the Ads Settings section at <a href=\"https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen\">https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen</a> . You will first need to log into Facebook.</p>\n            <p>If you do not have a Facebook account, you can opt out of usage-based advertising from Facebook on the website of the European Interactive Digital Advertising Alliance: <a href=\"http://www.youronlinechoices.com/de/praferenzmanagement/\">http://www.youronlinechoices.com/de/praferenzmanagement/</a> .</p>\n         </li>\n         <li>\n            <h3>Newsletter & Service Information Emails</h3>\n            <h4>Newsletter</h4>\n            <p>If you would like to receive our Newsletter, we require a valid email address as well as information that allows us to verify that you are the owner of the specified email address and that you agree to receive this Newsletter. No additional data is collected or is only collected on a voluntary basis. We only use this data to send the requested information and do not pass it on to third parties.</p>\n            <p>We will, therefore, process any data you enter onto the contact form only with your consent as per Art. 6 (1) (a) GDPR. You can revoke consent to the storage of your data and email address as well as their use for sending the Newsletter at any time, e.g. through the \"unsubscribe\" link in the Newsletter. The data processed before we receive your request may still be legally processed.</p>\n            <p>The data you provide in the Newsletter sign-up form will be used for its regular distribution  until you cancel your subscription. If you decide to unsubscribe,  the above mentioned data will be deleted. Data we have stored for other purposes - e.g. email addresses of users that have registered on our Sites and Applications - remain unaffected.</p>\n            <p>For sending newsletters, we use the services of MailChimp, HubSpot and SendGrid.</p>\n\n            <h4>Service Information Emails</h4>\n            <p>If you want to register on our Sites and Applications, we require a valid email address that allows us to send you service information - e.g. emails for verification that you are the owner of this specified email address, notifications for certain actions taken on our Sites and Applications, password reset links, etc.  </p>\n            <p>We will, therefore, process any data you enter onto the registration form only with your consent as per Art. 6 (1) (a) GDPR. You can revoke consent to the storage of your data and email address as well as their use for sending service information at any time through deleting your account. The data processed before we receive your request may still be legally processed.</p>\n            <p>For sending service information emails, we use the services of SendGrid.</p>\n\n            <h4>Service Providers</h4>\n\n            <h5>MailChimp</h5>\n            <p>Our Sites and Applications use the services of MailChimp to send newsletters. This service is provided by The Rocket Science Group, LLC, 675 Ponce de Leon Ave NE, Suite 5000, Atlanta, GA 30308 USA.</p>\n            <p>MailChimp is a service which organizes and analyzes the distribution of newsletters. If you provide data (e.g. your email address) to subscribe to our Newsletter, it will be stored on MailChimp servers in the United States.</p>\n            <p>MailChimp is certified under the EU-U.S. Privacy Shield Framework and the Swiss-U.S. Privacy Shield Framework.</p>\n            <p>We use MailChimp also to analyze our newsletter campaigns. When you open an email sent by MailChimp, a file included in the email (called a web beacon) connects to MailChimp's servers in the United States. This allows us to determine if a newsletter message has been opened and which links you clicked on. In addition, technical information is collected (e.g. time of retrieval, IP address, browser type, and operating system). This information cannot be assigned to a specific recipient. It is used exclusively for the statistical analysis of our newsletter campaigns. The results of these analyses can be used to better tailor future newsletters to your interests.</p>\n            <p>If you do not want your usage of the Newsletter to be analyzed by MailChimp, you will have to unsubscribe.using the designated link available in each newsletter. Data processing is based on Art. 6 (1) (a) GDPR. You may revoke your consent at any time by unsubscribing from the Newsletter. The data processed before we receive your request may still be legally processed.</p>\n            <p>The data provided when subscribing  for the Newsletter will be used to distribute it until you cancel your subscription when said data will be deleted. Data we have stored for other purposes - e.g. email addresses of registered users on our Sites and Applications - remain unaffected.</p>\n            <p>We have entered into a data processing agreement with MailChimp, in which we require MailChimp to protect the data of our subscribers  and not to disclose it to third parties.</p>\n\n            <h5>SendGrid</h5>\n            <p>Our Sites and Applications use the services of SendGrid to send newsletters and service information to registered users. This service is provided by SendGrid, Inc., 1801 California Street, Suite 500, Denver, CO 80202, United States.</p>\n            <p>SendGrid is a service which organizes and analyzes the distribution of newsletters and service information. When you provide data (e.g. your email address) to register, it will be stored on SendGrid servers in the United States.</p>\n            <p>SendGrid adheres to the EU-U.S. Privacy Shield Framework and the Swiss-U.S. Privacy Shield Framework.</p>\n            <p>We use SendGrid to analyze our service emails and email newsletter campaigns. When you open an email sent by SendGrid, a file included in the email (called a web beacon) connects to SendGrid's servers in the United States. This allows us to determine if an email has been opened and which links you clicked on. In addition, technical information is collected (e.g. time of retrieval, IP address, browser type, and operating system). This information cannot be assigned to a specific recipient. It is used exclusively for the statistical analysis of our email campaigns. The results of these analyses can be used to better tailor future emails to your interests.</p>\n            <p>If you do not want your usage of the service emails to be analyzed by SendGrid, you will have to delete your account. If you do not want to receive our newsletters, you will have to unsubscribe by clicking on the link provided on the bottom of each email newsletter. </p>\n            <p>We will, therefore, process any data you enter onto the registration/contact form only with your consent as per Art. 6 (1) (a) GDPR. You can revoke consent to the storage of your data and email address as well as their use for sending service information at any time through deleting your account on our Sites and Applications. You may revoke your consent for receiving newsletters at any time by unsubscribing from our Newsletter. The data processed before we receive your request may still be legally processed.</p>\n            <p>We have entered into a data processing agreement with SendGrid, in which we require SendGrid to protect the data of our subscribers and not to disclose said data to third parties.</p>\n\n            <h5>HubSpot</h5>\n            <p>We use the services of HubSpot to send newsletters and respond to inquiries. This service is provided by HubSpot, Inc., 25 First Street, 2nd Floor, Cambridge, MA 02141, United States.</p>\n            <p>HubSpot is a service which organizes and analyzes the distribution of newsletters. If you provide data (e.g. your email address) to subscribe to our Newsletter or send an inquiry, it will be stored on HubSpot servers in the United States.</p>\n            <p>HubSpot is certified under the EU-US Privacy Shield. </p>\n            <p>We use HubSpot to analyze our email campaigns. When you open an email sent by HubSpot, a file included in the email (called a web beacon) connects to Salesforce's servers in the United States. This allows us to determine if an email has been opened and which links you clicked on. In addition, technical information is collected (e.g. time of retrieval, IP address, browser type, and operating system). </p>\n            <p>If you do not want your usage of the Newsletter to be analyzed by HubSpot, you will have to unsubscribe using the link in every newsletter we send. </p>\n            <p>Data processing is based on Art. 6 (1) (a) GDPR. You may revoke your consent at any time by unsubscribing from the Newsletter. The data processed before we receive your request may still be legally processed.</p>\n            <p>The data provided when registering for the newsletter or sending an inquiry will be used to distribute the Newsletter until you cancel your subscription when said data will be deleted from our servers and those of HubSpot.</p>\n            <p>We have entered into a data processing agreement with HubSpot, in which we require HubSpot to protect the data of our subscribers and not to disclose said data to third parties.</p>\n         </li>\n         <li>\n            <h3>Third-party widgets and plugins</h3>\n            <h4>Changelly</h4>\n            <p>We use Changelly as a payment processor to accept card payments and facilitate the exchange of Dentacoin (DCN) against other Blockchain cryptocurrencies. This service is provided by CB Rank, Prague, Hlavni mesto Praha, Czech Republic.</p>\n            <p>Please check the Privacy Policy and Terms of Use of Changelly here:</p>\n            <p>Changelly Privacy Policy: <a href=\"https://changelly.com/privacy-policy\">https://changelly.com/privacy-policy</a> </p>\n            <p>Changelly Terms of Use: <a href=\"https://changelly.com/terms-of-use\">https://changelly.com/terms-of-use</a> </p>\n\n            <h4>YouTube</h4>\n            <p>Our Sites and Applications use plugins from YouTube, which is operated by Google. The operator of the pages is YouTube LLC, 901 Cherry Ave., San Bruno, CA 94066, USA.</p>\n            <p>If you visit one of our websites’ pages featuring a YouTube plugin, a connection to the YouTube servers is established. Here the YouTube server is informed about which of our pages you have visited.</p>\n            <p>If you're logged in your YouTube account, YouTube allows you to associate your browsing behavior directly with your personal profile. You can prevent this by logging out of your YouTube account.</p>\n            <p>YouTube is used to help make our Sites and Applications appealing and allows you to upload video reviews. </p>\n            <p>Further information about handling user data can be found in the data protection declaration of YouTube under <a href=\"https://www.google.de/intl/de/policies/privacy\">https://www.google.de/intl/de/policies/privacy</a> .</p>\n\n            <h4>Google Web Fonts</h4>\n            <p>Our Sites and Applications use web fonts provided by Google. When you open a page, your browser loads the required web fonts into your browser cache to display texts and fonts correctly.</p>\n            <p>When you call up a page of our Sites and Applications that contains a social plugin, your browser makes a direct connection with Google servers. Google thus becomes aware that our web page was accessed via your IP address. The use of Google Web fonts is in the interest of a uniform and attractive presentation of our Sites and Applications. This constitutes a justified interest pursuant to Art. 6 (1) (f) GDPR.</p>\n            <p>If your browser does not support web fonts, a standard font is used by your computer. Further information about handling user data, can be found at <a href=\"https://developers.google.com/fonts/faq\">https://developers.google.com/fonts/faq</a> and in Google's privacy policy at <a href=\"\">https://www.google.com/policies/privacy/</a> .</p>\n\n            <h4>Google Maps & Google Places</h4>\n            <p>Our Sites and Applications use the Google Maps and Google Places via an API. It is operated by Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA.</p>\n            <p>To use Google Maps, it is necessary to save your IP address. This information is generally transmitted to a Google server in the USA and stored there. The provider of this site has no influence on this data transfer.</p>\n            <p>Google Places gets data from the same database used by Google Maps and provides place picker, place autocomplete, place details. More information: <a href=\"https://developers.google.com/places/ios-api/\">https://developers.google.com/places/ios-api/</a></p>\n            <p>The use of Google Maps and Google Places is in the interest of making our Sites and Applications appealing, to facilitate the location of places specified by us on the website and to help you choose from verified locations. This constitutes a justified interest pursuant to Art. 6 (1) (f) GDPR.</p>\n            <p>Further information about handling user data, can be found in the data protection declaration of Google at <a href=\"https://www.google.de/intl/de/policies/privacy/\">https://www.google.de/intl/de/policies/privacy/</a>.</p>\n\n            <h4>Social media widgets</h4>\n            <p>Our Sites and Applications include social media widgets, such as “like” and “share” buttons for Facebook, Twitter, Google+, Reddit, WhatsApp, LinkedIn. These features may collect information about your IP address and which page you are visiting on our Sites and Applications, and they may set a cookie to make sure the feature functions properly. We also maintain a presence on social media platforms including Facebook, Twitter, Instagram, Reddit, Steemit, Telegram, LinkedIn. Any information, communication, or materials you submit to us via a social media platform is done at your own risk without any expectation of privacy. We cannot control the actions of other users of these platforms or the actions of the platforms themselves. Your interactions with those features and platforms are governed by the privacy policies of the companies that provide them.</p>\n\n            <h4>Others</h4>\n            <p>To assure the proper functioning of our mobile applications, we also use the following libraries:</p>\n            <ul>\n               <li><a href=\"https://hockeyapp.net/\">HockeyApp</a></li>\n               <li><a href=\"https://developers.google.com/identity/\">Google Sign-In</a></li>\n               <li><a href=\"https://github.com/matecode/Snacky \">Snacky</a></li>\n               <li><a href=\"http://square.github.io/okhttp/\">OkHTTP</a></li>\n               <li><a href=\"https://github.com/google/gson\">GSON</a></li>\n               <li><a href=\"https://github.com/jkwiecien/EasyImage\">Easy image</a></li>\n               <li><a href=\"https://github.com/ArthurHub/Android-Image-Cropper\">Android Image Cropper</a></li>\n               <li><a href=\"https://github.com/anthonycr/Grant\">Grant</a></li>\n               <li><a href=\"https://github.com/dm77/barcodescanner\">Barcode scanner</a></li>\n               <li><a href=\"https://github.com/mukeshsolanki/country-picker-android\">Country picker android</a></li>\n               <li><a href=\"https://github.com/robinhood/ticker\">Ticker</a></li>\n               <li><a href=\"https://github.com/TakuSemba/Spotlight\">Spotlight</a></li>\n               <li><a href=\"https://github.com/Alamofire/Alamofire\">Alamofire</a></li>\n               <li><a href=\"https://github.com/Otbivnoe/CodableAlamofire\">CodableAlamofire</a></li>\n               <li><a href=\"https://github.com/Alamofire/AlamofireImage\">AlamofireImage</a></li>\n               <li><a href=\"https://cocoapods.org/pods/FacebookCore\">FacebookCore</a></li>\n               <li><a href=\"https://firebase.google.com/docs/reference/js/firebase.messaging.Messaging\">Firebase Messaging</a></li>\n               <li><a href=\"https://cocoapods.org/pods/FirebaseAuth\">Firebase Auth</a></li>\n               <li><a href=\"https://cocoapods.org/pods/GoogleSignIn\">GoogleSignIn</a></li>\n               <li><a href=\"https://github.com/twitter/twitter-kit-ios\">TwitterKit</a></li>\n               <li><a href=\"https://github.com/saoudrizwan/Disk\">Disk</a></li>\n               <li><a href=\"https://github.com/yannickl/QRCodeReader.swift\">QRCodeReader</a></li>\n               <li><a href=\"https://get.fabric.io/\">Fabric</a></li>\n               <li><a href=\"https://github.com/adamcichy/SwiftySound\">SwiftySound</a></li>\n               <li><a href=\"https://github.com/aleksandrshoshiashvili/AwesomeSpotlightView\">Awesome Spotlight View</a></li>\n               <li><a href=\"https://github.com/breadwallet/breadwallet-core\">Bread wallet core</a></li>\n               <li><a href=\"https://github.com/trezor/trezor-crypto\">Trevor crypto</a></li>\n               <li><a href=\"https://github.com/libtom/libtommath\">Libtomath</a></li>\n            </ul>\n         </li>\n         <li>\n            <h3>Changes to this policy</h3>\n            <p>We may change this Privacy Policy at any time by updating this page. We will endeavour to provide you with an email notice of change of this page if any amendments occur. If you do not agree with the amendments, please either close your account and discontinue the use of our Sites and Applications, or contact us for further questions.</p>\n         </li>\n         <li>\n            <h3>Questions & Concerns</h3>\n            <p>The party responsible for processing data on our Sites and Applications is: </p>\n            <p>Dentacoin B.V. <br>Wim Duisenbergplantsoen 31<br> 6221 SE Maastricht<br> The Netherlands</p>\n            <p>We have appointed a Data Protection Officer for Dentacoin B.V. If you have any questions or comments, or if you want to edit, delete or withdraw any Personal Data we hold, or you have a concern about the way in which we have handled any privacy matter, please contact the Data Protection Officer at <a href=\"mailto:privacy@dentacoin.com\">privacy@dentacoin.com</a> .</p>\n            <p>You may also contact us by postal mail at:</p>\n            <p>Dentacoin B.V. <br>Wim Duisenbergplantsoen 31<br> 6221 SE Maastricht<br> The Netherlands</p>\n            <p>We hereby expressly prohibit the use of contact data published in the context of website legal notice requirements with regard to sending promotional and informational materials not expressly requested. The Sites and Applications’ operator reserves the right to take specific legal action if unsolicited advertising material, such as email spam, is received.</p>\n         </li>\n      </ol>\n   </body>\n</html>";

/* loco:5ad5c8da820ee9a26a8b4569 */
"store_listing_short" = "Vieni premiato mantenendo una cura dentale ottimale!";

/* loco:5ad5c8fa820ee9a76a8b4567 */
"store_listing_long" = "Dentacare, l'applicazione che premia gli utenti per le loro sane abitudini di cura dentale, è qui! Sì, hai letto bene. Mantenendo una cura dentale adeguata e aderendo a tutte le raccomandazioni dell'applicazione, gli utenti ricevono incentivi sotto forma di gettoni Dentacoin (la prima valuta crittografica per l'industria dentale globale). Nota: Al momento l'applicazione accumula i valori relativi dei gettoni Dentacoin. Questa opzione sarà pienamente operativa nei prossimi aggiornamenti.  \n\n\"La motivazione è ciò che ti fa iniziare. L'abitudine è ciò che ti fa andare avanti\".\n– Jim Ryun\n\n Oggi è dimostrato che più del 90% di tutti i problemi dentali possono essere prevenuti con controlli regolari, cure orali adeguate e nutrizione (secondo l'Associazione Australiana dei Dentisti). Questo fenomeno noto ma spesso trascurato del mondo reale sta per essere contrastato dalla nuova app mobile di Dentacoin. \n\n L'applicazione Dentacare Mobile mira a formare abitudini di cura dentale di lunga durata attraverso un programma intensivo di 3 mesi in un ambiente di gioco coinvolgente. Attraverso promemoria, notifiche, navigazione vocale e tutorial, agli utenti verrà insegnato come migliorare l'igiene dentale e, quindi, costruire abitudini sane. L'applicazione istruisce gli utenti su come spazzolare, pulire e risciacquare correttamente i denti e consiglia loro come prendersi cura dei denti con controlli regolari, una migliore alimentazione, ecc. Una funzione di emergenza implementata consente agli utenti di ottenere consigli dagli odontoiatri della rete Dentacoin in caso di problemi. L'applicazione è estremamente vantaggiosa anche per i bambini, poiché la formazione di abitudini igieniche dentali in giovane età previene la formazione di problemi dentali più profondi in futuro.\n\n Il programma di base iniziale ha una durata di 3 mesi, in quanto si ritiene che questo sia il periodo di tempo necessario per integrare in modo permanente una determinata attività nella routine quotidiana di un individuo.\n\n“Chiamatelo come volete, gli incentivi sono ciò che spinge le persone a lavorare di più.”\n– Nikita Khrushchev\n\nSolo dopo aver mantenuto una routine adeguata per un periodo di 3 mesi, gli utenti saranno ricompensati con i gettoni Dentacoin, che potranno poi utilizzare per pagare le prestazioni odontoiatriche, i prodotti per la cura dentale, Dentacoin Assurance, oppure potranno conservarli o scambiarli su piattaforme di scambio con altre valute..";

/* loco:5ad5d782820ee9236e8b456a */
"onboarding_txt_skip" = "Salta";

/* loco:5ad5d792820ee92b6e8b4569 */
"onboarding_txt_next" = "Prossimo";

/* loco:5ad5d7e8820ee9766e8b4568 */
"onboarding_txt_got_it" = "Ho capito!";

/* loco:5ad5d7f9820ee9796e8b4568 */
"onboarding_txt_title_1" = "Inizia il tuo percorso";

/* loco:5ad5d815820ee97c6e8b4569 */
"onboarding_txt_message_1" = "Inizia il tuo percorso con un bellissimo sorriso!";

/* loco:5ad5d828820ee9806e8b4569 */
"onboarding_txt_title_2" = "Percorsi";

/* loco:5ad5d83f820ee97d6e8b4569 */
"onboarding_txt_message_2" = "Completa 90 giorni di utilizzo consecutivo, o 180 routine in tutto e riscuoti il tuo premio DCN!";

/* loco:5ad5d852820ee9806e8b456b */
"onboarding_txt_title_3" = "Routines";

/* loco:5ad5d868820ee97f6e8b4568 */
"onboarding_txt_message_3" = "Completa la tua routine mattutina e serale e guadagna DCN ogni giorno!";

/* loco:5ad5d87a820ee97e6e8b4568 */
"onboarding_txt_title_4" = "Guarda i tuoi guadagni";

/* loco:5ad5d890820ee9836e8b4569 */
"onboarding_txt_message_4" = "Controlla il tuo saldo DCN. Guardalo crescere ogni volta che completi una routine!";

/* loco:5ad5d8a7820ee9866e8b456b */
"onboarding_txt_title_5" = "Completa gli obiettivi";

/* loco:5ad5d8b8820ee9856e8b4568 */
"onboarding_txt_message_5" = "Prova a completare diversi risultati e guadagnare ancora più DCN!";

/* loco:5ad5d8ca820ee97d6e8b456c */
"onboarding_txt_title_6" = "Ritira";

/* loco:5ad5d8e6820ee9766e8b4570 */
"onboarding_txt_message_6" = "Raccogli i tuoi profitti!\nUna volta completato il tuo ciclo di 90 giorni!";

/* loco:5ad5d8f8820ee97a6e8b456b */
"onboarding_txt_skip_question" = "Salta?";

/* loco:5ad5d90c820ee9f86e8b4567 */
"onboarding_txt_skip_message" = "Sei sicuro di voler saltare il tutorial?";

/* loco:5ad5da36820ee9ed6e8b4569 */
"collect_hdl_collect" = "Raccogli";

/* loco:5ad5da4d820ee9416f8b4568 */
"collect_hdl_collected_dcn" = "Raccogli DCN nel Portafoglio";

/* loco:5ad5da5c820ee9446f8b4567 */
"collect_hdl_current_balance" = "Importo prelevabile";

/* loco:5ad5da73820ee9466f8b456a */
"collect_hnt_amount" = "Importo";

/* loco:5ad5da87820ee93d6f8b4569 */
"collect_wallet_btn_collect" = "Preleva";

/* loco:5ad5da9a820ee9466f8b456c */
"collect_txt_what_is_dentacoin" = "Cosa sono i Dentacoin?";

/* loco:5ad5dab4820ee9456f8b4567 */
"collect_wallet_sent_collect_request" = "Richiesta di ritiro inviata con successo! Puoi seguire lo stato della tua richiesta nella sezione \"Prelievi\".";

/* loco:5ad5db08820ee9496f8b4569 */
"collect_txt_permission_camera" = "Per scansionare il QR code abbiamo bisogno di un permesso per usare la fotocamera.";

/* loco:5ad5db20820ee9496f8b456b */
"collect_txt_found_wallet" = "Scansionato con successo!";

/* loco:5ad5db30820ee93e6f8b4568 */
"collect_txt_wallet_copied" = "Portafoglio copiato!";

/* loco:5ad5df81820ee948708b4567 */
"collect_hdl_total_dcn" = "Importo Totale";

/* loco:5ad5dfb2820ee934708b4568 */
"collect_error_retrieving_data" = "Si è verificato un errore durante il tentativo di recupero dei dati. Riprova più tardi.";

/* loco:5ad5dfe8820ee942708b4567 */
"collect_error_not_enough" = "Spiacenti, ma non hai ancora la quantità di DCN necessaria!";

/* loco:5ad5e015820ee93f708b4567 */
"collect_error_not_enough_use" = "Spiacenti, ma devi usare l'app Dentacare per almeno 3 mesi per poter ritirare il DCN guadagnato!";

/* loco:5ad5e02b820ee961708b4567 */
"collect_error_not_confirmed" = "Spiacenti, per poter effettuare richieste di prelievo devi prima verificare il tuo indirizzo email!";

/* loco:5ad5e03b820ee93d708b4567 */
"collect_error_btn_verify" = "Verifica";

/* loco:5ad5ebff820ee92c738b4567 */
"txt_dcn" = "DCN %1$d";

/* loco:5ad5ec59820ee909738b4567 */
"txt_try_again" = "Riprova";

/* loco:5ad5eec7820ee9f3738b4568 */
"welcome_txt_welcome" = "Benvenuto";

/* loco:5ad5ef45820ee9dd738b4569 */
"dashboard_warning_sync_needed" = "I dati non sono stati sincronizzati. Vuoi farlo ora?";

/* loco:5ad5ef60820ee9db738b4567 */
"dashboard_success_sync" = "Sincronizzato con successo!";

/* loco:5ad5ef94820ee9fc738b4567 */
"dashboard_too_short_record" = "Puoi fare di meglio! Le sessioni di durata inferiore a 30 secondi non vengono registrate nella routine.!";

/* loco:5ad5f037820ee958748b4567 */
"fb_share_goal_message" = "Ho ottenuto %1$@ DCN per il raggiungimento di %2$@";

/* loco:5ad5f04f820ee939748b4567 */
"fb_share_morning_routine_completed" = "Ho finito la mia routine mattutina!";

/* loco:5ad5f069820ee959748b4567 */
"fb_share_evening_routine_completed" = "Ho finito la mia routine serale!";

/* loco:5ad5fbdd820ee907778b4568 */
"journey_hdl_start" = "Inizia il tuo percorso";

/* loco:5ad5fbf2820ee918778b4567 */
"journey_sub_hdl_start" = "verso un sorriso bellissimo";

/* loco:5ad5fc15820ee916778b4567 */
"journey_txt_start" = "Completa 90 giorni di routine mattutina e serale consecutive.\n\nCompleta 180 routine con 20 routine di tolleranza e raccogli il tuo premio\nDCN!";

/* loco:5ad5fc30820ee925778b456e */
"journey_btn_start" = "Inizia il tuo percorso!";

/* loco:5ad5fc40820ee917778b4567 */
"journey_hdl_completed" = "Congratulazioni!";

/* loco:5ad5fc53820ee925778b4570 */
"journey_sub_hdl_completed" = "Percorso completato!";

/* loco:5ad5fc65820ee916778b4569 */
"journey_txt_completed" = "Hai completato il tuo percorso di 90 giorni, congratulazioni! Ora puoi ritirare la tua ricompensa!";

/* loco:5ad5fc77820ee904778b4567 */
"journey_btn_completed" = "Ritira la tua ricompensa!";

/* loco:5ad5fc89820ee927778b4567 */
"journey_hdl_failed" = "Oh no..";

/* loco:5ad5fc9a820ee907778b456a */
"journey_sub_hdl_failed" = "Percorso fallito!";

/* loco:5ad5fcb0820ee924778b4567 */
"journey_txt_failed" = "Purtroppo hai superato la tolleranza di 10 giorni, quindi devi iniziare il tuo percorso di nuovo!";

/* loco:5ad5fcc2820ee925778b4572 */
"journey_btn_failed" = "Inizia!";

/* loco:5ad5fce1820ee927778b4569 */
"journey_hdl_daily" = "Giorno %1$@ di %2$@";

/* loco:5ad5fd20820ee907778b456c */
"journey_sub_hdl_daily" = "Salta routine \n%1$@ di %2$@";

/* loco:5ad5fd31820ee904778b4569 */
"journey_btn_daily" = "Inizia routine";

/* loco:5ad5fd84820ee960778b4567 */
"btn_morning" = "Inizia routine mattutina";

/* loco:5ad5fd96820ee925778b4574 */
"btn_evening" = "Inizia routine serale";

/* loco:5ad5fda5820ee923778b4567 */
"btn_routine" = "Inizia routine";

/* loco:5ad5fe7e820ee98c778b4567 */
"dashboard_hdl_total" = "totale";

/* loco:5ad60026820ee9be778b456a */
"drawer_nav_home" = "Home";

/* loco:5ad60037820ee9cc778b4567 */
"drawer_nav_goals" = "Risultati";

/* loco:5ad60046820ee9c2778b4573 */
"drawer_nav_statistics" = "Statistiche";

/* loco:5ad6005e820ee918788b4567 */
"drawer_nav_dentacoin" = "Dentacoin";

/* loco:5ad6006f820ee9d9778b4569 */
"drawer_nav_withdraws" = "Prelievi";

/* loco:5ad6007f820ee9cf778b456a */
"drawer_nav_emergency" = "Emergenza";

/* loco:5ad6008e820ee9da778b4567 */
"drawer_nav_oral_health" = "Salute Orale";

/* loco:5ad600a2820ee9cd778b4568 */
"drawer_nav_settings" = "Impostazioni";

/* loco:5ad600b1820ee919788b4567 */
"drawer_nav_about" = "Info su";

/* loco:5ad600bf820ee9db778b4569 */
"drawer_nav_signout" = "Esci";

/* loco:5ad600cc820ee927788b4567 */
"drawer_open" = "Apri";

/* loco:5ad600dd820ee9db778b456b */
"drawer_close" = "Chiudi";

/* loco:5ad60117820ee932788b4567 */
"drawer_hdl_signout" = "Uscire?";

/* loco:5ad60125820ee927788b4569 */
"drawer_txt_signout" = "Sei sicuro di voler uscire?";

/* loco:5ad60221820ee93d788b456a */
"emergency_hdl_emergency" = "Emergenza";

/* loco:5ad60234820ee969788b456a */
"emergency_hdl_select_tooth" = "Seleziona un dente dolorante/malato";

/* loco:5ad60243820ee93d788b456c */
"emergency_btn_next" = "Prossimo";

/* loco:5ad6025e820ee984788b4567 */
"emergency_txt_permission_teeth" = "Devi darci il permesso ad accedere alla \"Galleria\" per inviarti le foto dei denti.";

/* loco:5ad6026e820ee992788b4567 */
"emergency_txt_settings" = "Impostazioni";

/* loco:5ad6027e820ee983788b4567 */
"emergency_hdl_describe" = "Descrivi il tuo caso";

/* loco:5ad60297820ee973788b4567 */
"emergency_hnt_write_message" = "Scrivi messaggio";

/* loco:5ad602a7820ee983788b4569 */
"emergency_hnt_phone" = "Numero di telefono";

/* loco:5ad602b7820ee983788b456b */
"error_txt_message_too_short" = "Il messaggio è troppo corto, invia più informazioni in merito.";

/* loco:5ad602c8820ee973788b4569 */
"feedback_hdl_thank_you" = "Grazi";

/* loco:5ad602d6820ee984788b456a */
"feedback_txt_message_sent" = "Il tuo messaggio è importante per noi.";

/* loco:5ad60307820ee976788b456a */
"email_subject" = "Richiesta di emergenza da %1$@";

/* loco:5ad60319820ee981788b4568 */
"email_send_via" = "Invia email di emergenza per...";

/* loco:5ad603e2820ee9dc7a8b456c */
"goals_hdl_goals" = "Risultati";

/* loco:5ad603f4820ee9fd7a8b456a */
"goals_txt_no_goals_found" = "Nessun risultato trovato!";

/* loco:5ad60462820ee9007b8b456a */
"oral_health_hdl_oral_health" = "Salute Orale";

/* loco:5ad60473820ee9737b8b4567 */
"oral_health_txt_no_posts_found" = "Nessun post trovato!";

/* loco:5ad73450820ee9604c8b4568 */
"profile_hdl_my_profile" = "Il mio Profilo";

/* loco:5ad73461820ee96a4c8b4568 */
"profile_btn_edit" = "Modifica Profilo";

/* loco:5ad734ae820ee9624c8b4568 */
"profile_txt_years_old" = "%1$@ anni";

/* loco:5ad734bb820ee95f4c8b4569 */
"profile_hnt_zip" = "Cap";

/* loco:5ad734d0820ee9674c8b4567 */
"profile_hnt_city_country" = "Città, Paese";

/* loco:5ad734f1820ee9c14c8b4567 */
"profile_txt_email_not_verified" = "La tua mail non è stata verificata!";

/* loco:5ad73500820ee9bc4c8b4567 */
"profile_txt_resend_verification_email" = "Invia di nuovo email di verifica";

/* loco:5ad7350f820ee9b04c8b4567 */
"profile_txt_verification_email_sent" = "Inviato email di verifica correttamente!";

/* loco:5ad73524820ee9bf4c8b4567 */
"profile_btn_delete" = "Cancella il mio profilo";

/* loco:5ad73535820ee9c24c8b4567 */
"profile_hdl_delete_profile" = "Vuoi cancellare il tuo profilo?";

/* loco:5ad7354d820ee9c84c8b4567 */
"profile_txt_delete_profile" = "Sei sicuro di voler cancellare il tuo profilo? Inserisci il codice per cancellare il tuo profilo. In questo modo tutti i dati verranno cancellati.";

/* loco:5ad73590820ee9c34c8b456b */
"gender_female" = "femmina";

/* loco:5ad7359f820ee9c24c8b456b */
"gender_male" = "maschio";

/* loco:5ad736b3820ee9374d8b4568 */
"signup_txt_verification_sent" = "Email di verifca inviata a %1$@";

/* loco:5ad7385d820ee9a54d8b4567 */
"txt_update" = "Aggiorna";

/* loco:5ad73bbf820ee9344e8b4568 */
"profile_hnt_birthday" = "Compleanno";

/* loco:5ad73c21820ee92f4e8b456a */
"profile_hdl_remove_avatar" = "Rimuovere avatar?";

/* loco:5ad73d48820ee98d4e8b4567 */
"settings_hdl_settings" = "Impostazioni";

/* loco:5ad73ff2820ee9f24e8b4567 */
"settings_lbl_daily_brushing" = "Lavaggio denti quotidiano";

/* loco:5ad740af820ee91b4f8b4567 */
"settings_lbl_change_brush" = "Cambia spazzolino";

/* loco:5ad740c2820ee9494f8b4568 */
"settings_lbl_visit_dentist" = "Vai dal dentista";

/* loco:5ad740d7820ee93f4f8b4567 */
"settings_lbl_collect_dentacoins" = "Raccogli dentacoins";

/* loco:5ad740ea820ee91b4f8b456a */
"settings_lbl_reminder_visit" = "Ricordami di visitare";

/* loco:5ad740fb820ee9564f8b4568 */
"settings_lbl_healthy_habits" = "Abitudini sane";

/* loco:5ad74109820ee9564f8b456a */
"settings_lbl_upon_no_activity" = "Nessuna attività";

/* loco:5ad74117820ee9494f8b456b */
"settings_lbl_daily_inspiration" = "Ispirazione giornaliera";

/* loco:5ad74127820ee9454f8b4567 */
"settings_lbl_sounds" = "Suoni";

/* loco:5ad74139820ee9564f8b456c */
"settings_lbl_music" = "Musica";

/* loco:5ad7415a820ee99e4f8b4567 */
"settings_hdl_music_and_sounds" = "Musica & Suoni";

/* loco:5ad7416c820ee9a04f8b4567 */
"settings_lbl_voice_male" = "Voce: maschile";

/* loco:5ad7417c820ee99f4f8b4567 */
"settings_lbl_voice_female" = "Voce: femminile";

/* loco:5ad7418a820ee9a44f8b4567 */
"settings_lbl_enable_notifications" = "Attiva Notifiche";

/* loco:5ad74287820ee9a24f8b4567 */
"settings_lbl_notifications" = "Notifiche";

/* loco:5ad742f0820ee910508b4567 */
"statistics_hdl_statistics" = "Statistiche";

/* loco:5ad74321820ee914508b4568 */
"dashboard_btn_daily" = "giornaliere";

/* loco:5ad7432f820ee91d508b4569 */
"dashboard_btn_weekly" = "settimanali";

/* loco:5ad7433c820ee917508b4568 */
"dashboard_btn_monthly" = "mensili";

/* loco:5ad7436a820ee911508b4567 */
"dashboard_lbl_rinse_statistics" = "Statistiche risciacquo";

/* loco:5ad74377820ee91c508b4568 */
"dashboard_lbl_floss_statistics" = "Statistiche filo interdentale";

/* loco:5ad74389820ee919508b456a */
"dashboard_lbl_brush_statistics" = "Statistiche spazzolino";

/* loco:5ad743bc820ee91a508b4567 */
"dashboard_lbl_average_time" = "tempo medio";

/* loco:5ad743ca820ee90f508b456c */
"dashboard_lbl_time_left" = "tempo rimasto";

/* loco:5ad743d8820ee91b508b4569 */
"dashboard_lbl_times_rinsed" = "volte risciacquo";

/* loco:5ad743e5820ee91a508b4569 */
"dashboard_lbl_times_flossed" = "volte filo interdentale";

/* loco:5ad743f3820ee91c508b456a */
"dashboard_lbl_times_brushed" = "volte spazzolino";

/* loco:5ad74a91820ee96e518b4569 */
"withdraws_hdl_title" = "Prelievi";

/* loco:5ad74a9f820ee96b518b4569 */
"withdraws_no_transactions_found" = "Nessun prelievo trovato!";

/* loco:5ad74ab0820ee978518b4567 */
"withdraws_status_pending" = "In attesa";

/* loco:5ad74abd820ee978518b4569 */
"withdraws_status_approved" = "Approvato";

/* loco:5ad74aca820ee976518b4567 */
"withdraws_status_declined" = "Rifiutato";

/* loco:5ad74b9c820ee9d2518b4569 */
"dashboard_tab_floss" = "FILO";

/* loco:5ad74bab820ee9ce518b4569 */
"dashboard_tab_brush" = "SPAZZOLINO";

/* loco:5ad74bba820ee9d2518b456b */
"dashboard_tab_rinse" = "RISCIACQUO";

/* loco:5ad74c5b820ee9df518b4567 */
"withdraws_lbl_to" = "a:";

/* loco:5ad752cf820ee9ae538b456b */
"message_brush_1" = "Partendo dal quadrante in alto a sinistra, spazzolare continuamente per i prossimi 30 secondi.";

/* loco:5ad752de820ee9b9538b4569 */
"message_brush_2" = "Ora spazzoliamo il quadrante in basso a sinistra per i prossimi 30 secondi.";

/* loco:5ad752f4820ee941548b4567 */
"message_brush_3" = "È ora di passare al quadrante in basso a destra. Spazzolare quest'area per i prossimi 30 secondi.";

/* loco:5ad75304820ee93f548b4567 */
"message_brush_4" = "Ora spazzoliamo il quadrante in alto a destra. Questo è l'ultimo settore, solo 30 secondi in più.";

/* loco:5ad75313820ee939548b4567 */
"message_brush_done" = "Hai fatto. Congratulazioni!";

/* loco:5ad75322820ee939548b4569 */
"message_brush_press_stop_when_ready" = "Quando hai finito premi il pulsante Stop.";

/* loco:5ad75368820ee93c548b4567 */
"message_morning_routine_2" = "Cominciamo con il lavarci i denti. Assicurati che il tuo spazzolino non sia asciutto e applica il dentifricio in quantità come un granello di pisello. Premere il pulsante di avvio quando sei pronto a spazzolare";

/* loco:5ad75389820ee942548b4567 */
"message_evening_brush_start" = "Il passo successivo è la pulizia. Assicurati che il tuo spazzolino non sia asciutto e applica il dentifricio in modo che abbia la stessa dimensione del chicco di pisello. Premere il pulsante di avvio quando sei pronto a spazzolare";

/* loco:5ad7543c820ee939548b456c */
"collect_wallet_hdl_create" = "Crea il tuo crypto wallet su:";

/* loco:5ad7544b820ee941548b4569 */
"collect_wallet_url_ether" = "www.myetherwallet.com";

/* loco:5ad75460820ee996548b4567 */
"collect_wallet_hdl_send_us" = "inviaci il tuo indirizzo crypto\nwallet";

/* loco:5ad75472820ee938548b456a */
"collect_wallet_hnt_address" = "Indirizzo Crypto wallet";

/* loco:5ad754ee820ee9b6548b4567 */
"tutorial_txt_total_dcn" = "Questo è l'importo totale di DCN che hai guadagnato.";

/* loco:5ad754fe820ee9aa548b4567 */
"tutorial_txt_last_activity_time" = "Ultima registrazione";

/* loco:5ad75511820ee9aa548b4569 */
"tutorial_txt_left_activities_count" = "Routine rimanenti per oggi";

/* loco:5ad75520820ee9b1548b4567 */
"tutorial_txt_earned_dcn" = "Giorno attuale del percorso";

/* loco:5ad75531820ee996548b4569 */
"tutorial_txt_click_edit_profile" = "Clicca qui per modificare il tuo profilo!";

/* loco:5ad75541820ee9b2548b4567 */
"tutorial_txt_collect_dcn" = "Invia DCN al tuo portafoglio!";

/* loco:5ad75552820ee9b0548b4567 */
"tutorial_txt_goals_menu" = "Ottieni risultati & guadagna DCN";

/* loco:5ad75561820ee9af548b4567 */
"tutorial_txt_dashboard_arrow" = "Scorri verso l'alto per aprire le statistiche";

/* loco:5ad7556f820ee9b0548b4569 */
"tutorial_txt_emergency_menu" = "Invia una richiesta di emergenza";

/* loco:5ad75580820ee9b0548b456b */
"tutorial_txt_qr_code" = "Scansiona il codice QR del tuo portafoglio";

/* loco:5ad7558d820ee9ad548b4567 */
"tutorial_txt_sick_tooth" = "Facci vedere dove ti fa male";

/* loco:5ad755dd820ee9b6548b4569 */
"collect_wallet_hdl_add" = "Aggiungi il tuo portafoglio";

/* loco:5ad75675820ee9b4548b4567 */
"dashboard_lbl_routines_left" = "Routine rimanenti";

/* loco:5ad75761820ee91f558b4568 */
"dashboard_btn_start_floss" = "Filo interdentale";

/* loco:5ad7576f820ee928558b4567 */
"dashboard_btn_start_rinse" = "Risciacquo";

/* loco:5ad7577e820ee927558b4569 */
"dashboard_btn_start_brush" = "Spazzolino";

/* loco:5ad7579a820ee925558b4568 */
"dashboard_btn_start" = "Inizia";

/* loco:5ad757ab820ee929558b4568 */
"dashboard_btn_stop" = "Stop";

/* loco:5ad757bb820ee929558b456a */
"dashboard_lbl_dcn_earned" = "DCN guadagnati";

/* loco:5ad757cf820ee925558b456a */
"dashboard_lbl_day" = "Giorno";

/* loco:5ad757f7820ee925558b456d */
"dashboard_lbl_brush_left" = "Spazzolino rimasto";

/* loco:5ad75806820ee92c558b4568 */
"dashboard_lbl_floss_left" = "Filo interdentale rimasto";

/* loco:5ad75816820ee928558b4569 */
"dashboard_lbl_rinse_left" = "Risciacquo rimasto";

/* loco:5ad75824820ee923558b4568 */
"dashboard_lbl_last_brush" = "Ultimo spazzolino";

/* loco:5ad75834820ee92a558b456a */
"dashboard_lbl_last_floss" = "Ultimo Filo interdentale";

/* loco:5ad75842820ee981558b4567 */
"dashboard_lbl_last_rinse" = "Ultimo risciacquo";

/* loco:5ad83437820ee9df078b4569 */
"message_morning_routine_3" = "Procediamo ora con il secondo passo della routine dentale mattutina. Il risciacquo. Misurare 20 millilitri di collutorio e premere il pulsante di avvio quando sei pronto a sciacquare..";

/* loco:5ad8344c820ee937088b456a */
"message_evening_rinse_start" = "Passiamo ora alla terza fase della procedura dentale serale. Il risciacquo. Con un semplice gesto, dosare 20 millilitri di collutorio e premere il pulsante di avvio quando sei pronto a sciacquare.";

/* loco:5ad83461820ee938088b4568 */
"message_rinse_1" = "Prova a sciacquare tenendo il collutorio in bocca fino alla fine del timer.";

/* loco:5ad83478820ee936088b4567 */
"message_rinse_2" = "Non preoccuparti se non ci riesci fino alla fine, it diventerà sempre più facile con il passare del tempo.";

/* loco:5ad83489820ee96a088b4568
 * changed */
"message_rinse_3" = "Fatto, spunta nel lavandino.";

/* loco:5ad83499820ee967088b4567 */
"message_rinse_4" = "Hai completato il tuo primo lavaggio mattutino. Lavoro sorprendente!";

/* loco:5ad834bd820ee936088b4569 */
"message_morning_routine_end" = "Congratulazioni!\nOra sei pronto a stupire il mondo con il tuo bel sorriso.\n\nFai grandi cose oggi e torna stasera prima di andare a dormire.\n\nBuona giornata.";

/* loco:5ad834d3820ee923088b4569
 * changed */
"message_evening_routine_start" = "Buona sera. Hai trascorso una buona giornata? Stai per diventare una leggenda?";

/* loco:5ad834e3820ee90d088b4567 */
"message_evening_routine_2" = "Adesso prepariamoci per andare a dormire. Il riposo è importante. Anche l'igiene!";

/* loco:5ad834f8820ee937088b4570 */
"message_floss_1" = "Iniziamo con il filo interdentale. Tira circa 25 cm di filo interdentale dal dispenser. Avvolgi le estremità del filo interdentale intorno all'indice e al medio. Premere il pulsante di avvio quando si è pronti per il filo interdentale.";

/* loco:5ad8351f820ee965088b4567 */
"message_floss_4" = "Tieni il filo interdentale ben stretto intorno a ciascun dente con una forma a C. Muovi il filo interdentale avanti e indietro con un movimento dentro-fuori e su e giù contro il lato di ogni dente.";

/* loco:5ad8352e820ee927088b4567
 * changed */
"message_floss_5" = "Premere il pulsante di arresto quando hai finito con ogni dente.";

/* loco:5ad8353d820ee937088b4573 */
"message_floss_6" = "Ottimo lavoro con il filo interdentale!";

/* loco:5ad83682820ee9ac088b4568 */
"message_hdl_earned_dcn" = "%1$@DCN guadagnati!";

/* loco:5ad83695820ee967088b456c */
"message_hdl_routine_completed" = "Routine completata!";

/* loco:5ad83761820ee9b8088b4568 */
"emergency_lbl_phone" = "Potrai aggiungere un numero di telefono per contattarti più velocemente";

/* loco:5ad838ee820ee946098b4567 */
"message_day_routine_start" = "Ciao splendore. È una bella giornata. Cominciamo daccapo.";

/* loco:5ad838fc820ee92d098b4567 */
"message_morning_routine_start" = "Buongiorno splendore. È una bella giornata. Cominciamo daccapo";

/* loco:5ad8391a820ee938098b4567 */
"message_evening_routine_end" = "Hai completato l'ultimo spazzolamento della giornata. Lavoro incredibile! Buon riposo ci vediamo domani mattina.\nSogni d'oro.";

/* loco:5ad83952820ee939098b4567 */
"notifications_txt_daily_brushing_1" = "Ehi! Ti sei lavato i denti?";

/* loco:5ad83960820ee936098b4567 */
"notifications_txt_change_brush_1" = "Quando hai cambiato lo spazzolino l'ultima volta?";

/* loco:5ad8396f820ee94a098b4567 */
"notifications_txt_visit_dentist" = "Quando è stata l'ultima volta che sei stato dal dentista? Forse è il momento di fissare un appuntamento?";

/* loco:5ad839ab820ee938098b4569 */
"notifications_txt_collect_dentacoin" = "Hai %1$d DCN nel tuo account. Puoi ritirarli facilemnte dalla schermata \"Dentacoin\".";

/* loco:5ad839c0820ee9f5088b4578 */
"notifications_txt_reminder_to_visit" = "Ehi! E' da un po' che non fai un controllo.";

/* loco:5ad839e9820ee92b098b4567 */
"notifications_hdl_healthy_habits_1" = "Non andare a letto senza esserti lavato i denti";

/* loco:5ad839f8820ee94a098b4569 */
"notifications_txt_healthy_habits_1" = "Lavarsi i denti prima di andare a letto elimina i germi e la placca che si accumulano durante il giorno.";

/* loco:5ad83a0a820ee94a098b456b */
"notifications_hdl_healthy_habits_2" = "Strofina correttamente";

/* loco:5ad83a21820ee92d098b456a */
"notifications_txt_healthy_habits_2" = "Anche il modo in cui ci si lava i denti è altrettanto importante: infatti, farlo male è quasi altrettanto importante che non farlo affatto.";

/* loco:5ad83a3c820ee946098b4569 */
"notifications_hdl_healthy_habits_3" = "Non trascurare la tua lingua.";

/* loco:5ad83a4e820ee983098b4567 */
"notifications_txt_healthy_habits_3" = "La placca può anche accumularsi sulla lingua. Non solo può portare a cattivi odori alla bocca, ma può anche portare ad altri problemi di salute orale.";

/* loco:5ad83a5d820ee953098b4568 */
"notifications_hdl_healthy_habits_4" = "Utilizzare un dentifricio al fluoruro.";

/* loco:5ad83a73820ee983098b4569 */
"notifications_txt_healthy_habits_4" = "Quando si tratta di dentifricio, ci sono elementi più importanti da ricercare rispetto al potere sbiancante e al sapore.";

/* loco:5ad83a89820ee974098b4567 */
"notifications_hdl_healthy_habits_5" = "Il filo interdentale è importante quanto lo spazzolino.";

/* loco:5ad83a97820ee938098b456b */
"notifications_txt_healthy_habits_5" = "Il filo interdentale una volta al giorno è di solito sufficiente per ottenere questi benefici.";

/* loco:5ad83aa8820ee92d098b456c */
"notifications_hdl_healthy_habits_6" = "Pensa anche al collutorio";

/* loco:5ad83ab7820ee94a098b456d */
"notifications_txt_healthy_habits_6" = "I lavaggi con il collutorio sono utili come strumento aggiuntivo per aiutare a riequilibrare il sistema.";

/* loco:5ad83ac4820ee936098b457f */
"notifications_hdl_healthy_habits_7" = "Bevi più acqua";

/* loco:5ad83ad6820ee936098b4581 */
"notifications_txt_healthy_habits_7" = "Bevi acqua dopo ogni pasto. In questo modo è possibile eliminare alcuni degli effetti negativi di alimenti appiccicosi e acidi e delle bevande tra una pulizia e l'altra.";

/* loco:5ad83ae8820ee92b098b456a */
"notifications_hdl_healthy_habits_8" = "Mangiare frutta e verdura croccante";

/* loco:5ad83af7820ee987098b4567 */
"notifications_txt_healthy_habits_8" = "Mangia prodotti freschi e croccanti non solo perchè contengono fibre più sane, ma è anche la scelta migliore per quanto riguarda i denti.";

/* loco:5ad83b07820ee953098b456a */
"notifications_hdl_healthy_habits_9" = "Limita alimenti a base di zucchero e acidi";

/* loco:5ad83b16820ee9b5098b4568 */
"notifications_txt_healthy_habits_9" = "Lo zucchero si converte in acido nella bocca, che può poi erodere lo smalto dei denti";

/* loco:5ad83b28820ee974098b4569 */
"notifications_hdl_healthy_habits_10" = "Consulta il dentista almeno due volte all'anno";

/* loco:5ad83b3c820ee983098b456d */
"notifications_txt_healthy_habits_10" = "Si consiglia di consultare il dentista almeno due volte l'anno per le pulizie e le visite di controllo.";

/* loco:5ad83c10820ee988098b4568 */
"txt_collect" = "Raccogli";

/* loco:5ad83c39820ee9b5098b456a */
"dashboard_hdl_dentacare" = "Dentacare";

/* loco:5ad83c52820ee9d1098b4567 */
"error_not_implemented" = "Elemento non ancora implementato!";

/* loco:5ad83e10a39ff3d1638b4567 */
"tutorial_txt_withdraws" = "Guarda le tue richieste di prelievo";

/* loco:5adf8955a39ff3b72b8b456a */
"btn_spotlight_done" = "Fatto";

/* loco:5adf896da39ff3af2b8b4567 */
"btn_spotlight_continue" = "Continua";

/* loco:5adf897da39ff3d82b8b4569 */
"btn_mission_popup_share" = "Condividere";

/* loco:5adf898ba39ff3db2b8b4569 */
"btn_goal_popup_share" = "Condividere";

/* loco:5adf899ca39ff3b82b8b456b */
"btn_settings_reset" = "Reset";

/* loco:5adf89b2a39ff3b72b8b456d */
"tutorial_txt_dashboard_arrow_2" = "Tocca per aprire le statistiche";

/* loco:5adf89c3a39ff3b32b8b456b */
"message_brush_congratulations" = "Ora hai finito. Complimenti!";

/* loco:5adf89f8a39ff3b72b8b456f */
"profile_wrong_code_error" = "Codice errato";

/* loco:5adf8a08a39ff3b42b8b4567 */
"error_popup_title" = "Errore";

/* loco:5adf8a17a39ff3b92b8b4567 */
"info_popup_title" = "Informazioni";

/* loco:5adf8a2aa39ff3c92b8b4568 */
"profile_upload_avatar_option_title" = "Scegli Opzione";

/* loco:5adf8a3ea39ff3b82b8b456d */
"profile_upload_avatar_option_1" = "Telecamera";

/* loco:5adf8a4da39ff3ca2b8b4567 */
"profile_upload_avatar_option_2" = "Biblioteca";

/* loco:5adf8a7aa39ff3af2b8b456a */
"profile_upload_avatar_error" = "Il tuo dispositivo ha no %1$@";

/* loco:5adf8a9ea39ff3c92b8b456b */
"error_txt_last_name_too_short" = "Il cognome è troppo corto!";

/* loco:5adf8ab0a39ff3af2b8b456c */
"error_txt_wrong_city_country" = "Città sbagliata, Paese.";

/* loco:5adf8abfa39ff3b32b8b456d */
"error_txt_wrong_zip_code" = "Codice postale errato";

/* loco:5adf8acfa39ff3c82b8b4569 */
"error_txt_wrong_format_wallet" = "Il tuo indirizzo Wallet non è nel formato corretto.";

/* loco:5adf8adda39ff3bc2b8b4567 */
"error_txt_wrong_phone_number" = "Telefono non valido";

/* loco:5adf8aefa39ff3b72b8b4572 */
"error_txt_cant_send_emails" = "Spiacenti, ma il tuo dispositivo non può o non è configurato per inviare e-mail.";

/* loco:5adf8b1aa39ff3ed2c8b4567 */
"user_agreement_title" = "Accordo per gli utenti";

/* loco:5adf8b2ca39ff3f12c8b4567 */
"emergency_email_subject" = "Inchiesta caso dentale";

/* loco:5adf8b44a39ff3db2b8b456b */
"settings_category_title_help" = "Aiuto";

/* loco:5adf8b5ba39ff3db2b8b456d */
"settings_category_help_1" = "Riflettore & Esercitazioni";

/* loco:5af0a7cdc430fead588b4567 */
"drawer_nav_family_friends" = "Famiglia & Amici";

/* loco:5af3f355c430fed94d8b4568 */
"family_hdl_title" = "Famiglia & Amici";

/* loco:5af3f3c6c430feda4d8b456b */
"family_menu_itm_invite_friend" = "Invita un amico";

/* loco:5af3f41dc430fe064e8b4569 */
"family_menu_itm_child_account" = "Crea account bambino";

/* loco:5af3fe68c430febb4f8b4567 */
"child_hdl_title" = "Crea account bambino";

/* loco:5af403d4c430fe6b508b4567 */
"child_hnt_name" = "Nome";

/* loco:5af4044fc430fe69508b4567 */
"child_hnt_birthyear" = "Anno di nascita";

/* loco:5af42b08c430fe0c568b456a */
"child_hdl_create" = "Crea nuovo account bambino";

/* loco:5af43086c430fec1568b456a */
"child_txt_create_account" = "Crea nuovo account bambino collegato al tuo così puoi seguire la routine dentale del tuo bambino.";

/* loco:5af44cacc430fe455b8b4569 */
"child_btn_create" = "Crea";

/* loco:5af44e1bc430fe6e5b8b4568 */
"btn_child_use_account" = "Usa account";

/* loco:5af44e50c430fe8f5b8b4569 */
"txt_done" = "Fatto";

/* loco:5af450dbc430fed85b8b4569 */
"child_hdl_account_created" = "Account bambino creato!";

/* loco:5af4521ec430fe465c8b4568 */
"child_txt_account_created" = "È possibile attivare la modalità bambino e iniziare a utilizzare questo account premendo \"Usa account\" oppure è possibile effettuare il login con il proprio account da un altro dispositivo e attivare la modalità bambino navigando su \"Famiglia & Amici\" e selezionando il profilo che desideri utilizzare.";

/* loco:5af58aa8820ee9293a8b4567 */
"family_hdl_no_friends" = "Non ancora nessun amico!";

/* loco:5af58b07820ee9273a8b4567 */
"family_txt_no_friends" = "Invita amici o crea un account per bambini dall'applicazione premendo il tasto \"plus\"";

/* loco:5af86cf5820ee99e1e8b4567 */
"child_hdl_use_account" = "Vuoi usare questo account?";

/* loco:5af872cf820ee9661f8b4567 */
"child_txt_use_account" = "Passare a un account bambino disabiliterà alcune delle funzioni dell'applicazione. È possibile tornare al proprio account dal menu del profilo. Sei sicuro di voler passare all'account di questo bambino?";

/* loco:5b017711a39ff3487f8b4567 */
"family_hdl_family" = "Famiglia";

/* loco:5b017722a39ff3647f8b4567 */
"family_hdl_friends" = "Amici";

/* loco:5b02b57ac430fea4088b4567 */
"btn_accept" = "Accetta";

/* loco:5b02b58ac430fe92088b4567 */
"btn_decline" = "Rifiuta";

/* loco:5b02d78ac430feaa0f8b4567 */
"friend_tab_info" = "Info";

/* loco:5b02d7a0c430fea90f8b456a */
"friend_tab_statistics" = "Statistiche";

/* loco:5b02d7cbc430feac0f8b4569 */
"friend_tab_goals" = "Traguardi";

/* loco:5b067d77c430fe861c8b4567 */
"notice_txt_privacy_update" = "Stiamo aggiornando la nostra politica sulla privacy, per favore prendi qualche minuto per rivederla";

/* loco:5b06b421c430fe03268b4567 */
"txt_error_invalid_birthyear" = "Imposta anno valido";

/* loco:5b06d509c430fe022c8b468c */
"txt_last_active_on" = "Ultima attività %1$@";

/* loco:5b06d640c430fe312c8b4567 */
"txt_no_activity_yet" = "Nessuna attività al momento";

/* loco:5b06e8a2c430fe1a2f8b4568 */
"child_btn_edit" = "Modifica account";

/* loco:5b0d4c47c430fe7e388b4567 */
"invites_txt_send_via" = "Invia invito tramite...";

/* loco:5b0d87b1820ee9546f8b4569 */
"drawer_nav_dp" = "Colleziona DP";

/* loco:5b0d87e9820ee9376f8b4567 */
"collect_dp_claimable_points" = "Punti reclamabili:";

/* loco:5b0d8800820ee9516f8b4567 */
"txt_dp" = "DP %1$d";

/* loco:5b0d8825820ee9516f8b4569 */
"collect_dp_visit_website" = "Visita https://dentacare.dentacoin.com\nand fai il login con il tuo account per ricevere il tuo premio.";

/* loco:5b0d8863820ee9486f8b4569 */
"collect_dp_visit_website_btn" = "Visita il sito";

/* loco:5b0d887c820ee98a6f8b4567 */
"onboarding_txt_message_2_dp" = "Utilizza per 90 giorni consecutivi, o effettua 180 routine in tutto e rivendica i tuoi DP (Denta Points) di ricompensa!";

/* loco:5b0d8899820ee9636f8b4568 */
"onboarding_txt_message_3_dp" = "Completa la tua routine mattutina e serale e guadagna DP (Denta Points) ogni giorno!";

/* loco:5b0d88ba820ee99b6f8b4567 */
"onboarding_txt_message_4_dp" = "Controllare il saldo DP (Denta Points) corrente. Guardali crescere ogni volta che completi una routine!";

/* loco:5b0d88c9820ee9976f8b4568 */
"onboarding_txt_message_5_dp" = "Prova a completare diversi traguardi e guadagna ancora più DP!";

/* loco:5b0d88e5820ee9976f8b456a */
"fb_share_goal_message_dp" = "Ho appena ottenuto DP %1$@ per raggiungere %2$@";

/* loco:5b0d88fc820ee98d6f8b4568 */
"journey_txt_start_dp" = "Completare 90 giorni di routine mattutina e serale consecutivi.\n\nCompleta 180 routine con 20 routine di tolleranza e raccogli i tuoi\nDP (Denta Points) di ricompensa!";

/* loco:5b0d8911820ee99b6f8b4569 */
"tutorial_txt_total_dp" = "Questi sono i DP (Denta Points) totali che hai guadagnato.";

/* loco:5b0d8928820ee9976f8b456c */
"tutorial_txt_collect_dp" = "Raccogli i tuoi DP (Denta Points)!";

/* loco:5b0d893f820ee98b6f8b4568 */
"tutorial_txt_goals_menu_dp" = "Raggiungi determinati risultati & ottieni DP (Denta Points)";

/* loco:5b0d8954820ee9a86f8b4567 */
"dashboard_lbl_dp_earned" = "DP guadagnati";

/* loco:5b0d896a820ee98a6f8b456a */
"message_hdl_earned_dp" = "DP %1$@ guadagnati!";

/* loco:5b0d8986820ee98b6f8b456a */
"notifications_txt_collect_dentacoin_dp" = "Hai DP %1$d nel tuo account. Puoi riceverli facilmente da \"Colleziona DP\".";

/* loco:5b1013a4c430fef5318b4568 */
"about_txt_about_ios" = "Dentacare è un'applicazione mobile che aiuta gli utenti a sviluppare sane abitudini di igiene orale e premia i buoni risultati. È uno degli strumenti sviluppato come parte dell'ecosistema Dentacoin - la prima soluzione Blockchain per l'industria dentale globale. Utilizzando Dentacoin, contribuite alla nostra missione di migliorare le cure dentali e renderle accessibili a tutti in tutto il mondo.\nScopri di più su Dentacoin:";

/* loco:5b112517820ee9cd148b4568 */
"family_txt_added_to_list" = "%1$@ aggiunto alla tua lista di amici!";

/* loco:5b112608820ee94d158b4568 */
"family_txt_request_declined" = "Richiesta di amicizia rifiutata!";

/* loco:5b11323b820ee942178b4568 */
"invites_txt_friend_request" = "Vuole essere tuo amico e condividere con te i dettagli del profilo!";

/* loco:5b1132be820ee96b178b4567 */
"invites_txt_friend_request_success" = "Richiesta di amicizia inviata con successo!";

/* loco:5b15813172c2c92b84687f65 */
"server_error_password" = "Password troppo corta";

/* loco:5b1581df72c2c92bdb1841d2 */
"server_error_invalid_credentials" = "Email o Password non valida";

/* loco:5b15832472c2c92cbc104772 */
"server_error_country" = "Paese non valido";

/* loco:5b1583a272c2c92bdc1221f3 */
"server_error_birth_date" = "Data di nascita non valida";

/* loco:5b1583ce72c2c92cee04a102 */
"server_error_invalid_avatar" = "Formato avatar non valido";

/* loco:5b15840972c2c92cee04a104 */
"server_error_user_not_exist" = "Utente non trovato!";

/* loco:5b15845672c2c92cb51eb2e2 */
"server_error_no_email" = "Email mancante!";

/* loco:5b15848f72c2c92cf853c132 */
"server_error_invalid_email" = "Indirizzo email non valido";

/* loco:5b1584c772c2c92cd34cb554 */
"server_error_no_password" = "Password mancante!";

/* loco:5b1584fd72c2c92cd34cb556 */
"server_error_email_registered" = "Email già registrata!";

/* loco:5b1585d872c2c92cb51eb2e5 */
"server_error_fb_id" = "Id Facebook mancante!";

/* loco:5b15860a72c2c92cb8781284 */
"server_error_fb_token" = "Token Facebook mancante!";

/* loco:5b15864172c2c92cfa1ba4d2 */
"server_error_google_id" = "Google Id Mancante!";

/* loco:5b15869672c2c92d06295f15 */
"server_error_google_token" = "Token Google mancante";

/* loco:5b1586ba72c2c92cab2a9703 */
"server_error_twitter_id" = "ID Twitter mancante!";

/* loco:5b1586ea72c2c92cee04a146 */
"server_error_twitter_token" = "Token Twitter mancante!";

/* loco:5b15871a72c2c92cfa1ba4d4 */
"server_error_twitter_token_secret" = "token Twitter Segreto mancante!";

/* loco:5b15883872c2c92d41008912 */
"server_error_auth_canceled" = "Autenticazione dall'utente annullata!";

/* loco:5b1588fc7ec8ae7ffb3d3322 */
"server_error_cannot_withdraw" = "Spiacenti, ma devi usare l'app Dentacare per almeno 3 mesi per poter ritirare il DCN guadagnato!";

/* loco:5b15897a7ec8ae7ffa5f3ee2 */
"server_error_email_confirmed" = "E-mail utente già confermata!";

/* loco:5b158a467ec8ae01a40d6fd2 */
"server_error_too_many_verify" = "Troppe richieste di conferma via e-mail! Riprova più tardi.";

/* loco:5b158ae07ec8ae019d18ef12 */
"server_error_email_not_confirmed" = "Operazione non riuscita a causa di un indirizzo e-mail non confermato.";

/* loco:5b158b2f7ec8ae01a260f056 */
"server_error_invalid_captcha" = "Codice Captcha non valido! Per favore reinserisci il codice captcha.";

/* loco:5b158c067ec8ae019c6996b6 */
"server_error_delete_user" = "Qualcosa è andato storto e non possiamo cancellare il tuo profilo. Riprova più tardi.";

/* loco:5b158c487ec8ae019f2ad318 */
"server_error_no_captcha" = "Codice captcha mancante!";

/* loco:5b158c827ec8ae01fa3a6213 */
"server_error_no_captcha_id" = "Errore interno: ID captcha mancante!";

/* loco:5b158cd87ec8ae01fe27b3c3 */
"server_error_journey_not_started" = "L'utente non ha ancora iniziato il viaggio!";

/* loco:5b15906072c2c92e390f91b2 */
"server_error_invalid_gender" = "Tipo di genere non valido";

/* loco:5b164a837ec8ae223b18fe63 */
"server_error_delete_child" = "Errore cancellazione bambino!";

/* loco:5b1687257ec8ae372e46b012 */
"child_btn_delete" = "Delete";

/* loco:5b16875f7ec8ae37646e0172 */
"child_hdl_delete" = "Cancellare l'account bambino?";

/* loco:5b20e73472c2c93613460fe3 */
"journey_txt_start_child" = "Completa 90 giorni di routine mattutina e serale consecutive.\n\nCompleta 180 routine con 20 routine di tolleranza.";

/* loco:5b20e85172c2c9367020ceb2 */
"journey_txt_completed_child" = "Hai completato il tuo percorso di 90 giorni, congratulazioni!";

/* loco:5b28a590a08ef1202605f263 */
"friend_hdl_delete" = "Rimuovi dagli amici?";

/* loco:5b4610daa08ef16cca681ca3 */
"warning_txt_slow_transfer" = "Due to the temporarily high utilization of the Ethereum blockchain, the transfer of DCN can currently take several days. We apologize and ask for your patience.";

/* loco:5bb2563272c2c92f561daf11 */
"btn_auth_civic" = "Connect with Civic";

/* loco:5bb2565e72c2c92f5801c4e2 */
"btn_auth_facebook" = "Connect with Facebook";

/* loco:5bb2569072c2c92f5b2ee662 */
"btn_auth_google" = "Connect with Google";

/* loco:5bb256c572c2c92f4a60c27c */
"btn_auth_twitter" = "Connect with Twitter";

/* loco:5bb2570e72c2c930511aaa12 */
"txt_auth_or" = "OR";

/* loco:5bb2573d72c2c930587bd362 */
"txt_auth_login_with_email" = "Login using email";

/* loco:5bc5e8217ec8ae05d506a2d2 */
"error_txt_civic_login" = "Civic error: %1$@";
